[
{"title": null, "description": null},
{"title": "IT Operations (Help Desk, English)", "description": "\nDevelop Department Policies and Procedures aligned toSLAs   Develop IT policies and procedures to ensure that the department operates effectively and...\n"},
{"title": "Mobile Apps (Android, iOS, React Native)", "description": "\nNeos - Công ty quy mô lớn hoạt động trong lĩnh vực di động tại Nhật, đối tác của tập đoàn NTT Docomo có kế hoạch thành lập cơ sở phát triển các dự án...\n"},
{"title": "5 Senior FullStack Engineers (Java)", "description": "\nVinBrain is a company funded by VinGroup, the largest conglomerate in Vietnam by market capitalization. Our mission is to perform cutting-edge research...\n"},
{"title": "Frontend Dev (ReactJS/Javascript)~ 1500$", "description": "\nDự án: Hệ thống thương mại điện tử tương tác với Blockchain, quản trị bán hàng - Thị trường Global    Mô tả công việc, quyền hạn, trách nhiệm:    Phát...\n"},
{"title": "3 PHP Dev (JavaScript, HTML5) Upto 1500$", "description": "\n• Tham gia nhóm phát triển cũng như viết các modules, plugin mã nguồn mở áp dụng thanh toán trên mã nguồn mở trên WordPress, Joomla, OpenCart, Magento…...\n"},
{"title": "Leader Backend(JavaScript/NodeJS) ~$2000", "description": "\nDesign and develop new features. Perfect user experience. Participate in the analysis, and development of new products and services of the company....\n"},
{"title": "Senior ReactJS Developer (Up to $2500)", "description": "\nResponsibilities  We are looking for a great JavaScript developer who is proficient with React.js. You will be one of the key contributors in our...\n"},
{"title": "Dev Operations Application (C#, PHP)", "description": "\nNghiên cứu, xây dựng và triển khai hệ thống các tool nhằm nâng cao chất lượng sản phẩm và tính ổn định của hệ thống Xây dựng các công cụ monitor/alert...\n"},
{"title": "Frontend Developer (HTML/CSS/UI-UX/Java)", "description": "\nWe are looking for a Frontend Developer (HTML/CSS/UI-UX/Java) who is responsible for applying interactive and visual design principles to the Magnolia...\n"},
{"title": "Junior .NET Developers (C#, ASP.NET) ", "description": "\nThông tin chung   Vị trí tuyển dụng: .NET Developer (Junior)  Phòng ban: Phòng R&D - HN Nơi làm việc: Số 3A ngõ 495 Nguyễn Trãi, Thanh Xuân, Hà Nội...\n"},
{"title": "Experienced C++ Developer (Linux)", "description": "\nAre you:    Accountable, result driven, self-driven, pro-active and have the ability to work independently? A fast learner, with high developed...\n"},
{"title": "Senior VueJS Developer", "description": "\nWork on a cutting-edge app that will be used by millions of consumers Work collaboratively in a cross-functional team (PM, UX, R&D) team to...\n"},
{"title": "Senior Front-End Developer", "description": "\nAbout Karros Technologies  Karros Technologies is a branch of U.S-based company Education Logistics, and we are growing. We have a passion for...\n"},
{"title": "Senior Python Developer", "description": "\nWork on a cutting-edge app that will be used by millions of consumers Identify and evaluate software solutions with client then work closely with...\n"},
{"title": "Senior Android Developer (Kotlin, MVC)", "description": "\nWork on a cutting-edge app that will be used by millions of consumers Work collaboratively in a cross-functional team (PM, UX, R&D) team to...\n"},
{"title": "Fullstack Ruby Developer (Ruby,ReactJS)", "description": "\nWe're looking for a Full-stack Ruby developer. Your responsibilities will include developing marketplace for edge computing, multi-cloud IaaS/PaaS, IoT...\n"},
{"title": "Mobile Developer (React Native)", "description": "\nYou will be ​joining one of our engineering squads to develop and maintain our mobile apps. Your responsibilities:  Designing and developing LOGIVAN’s...\n"},
{"title": "BackEnd Senior Developer/Tech Lead", "description": "\nPrinceton Academy là chuỗi giáo dục sớm đang phát triển nhanh chóng tại Hà Nội và miền bắc. Bộ phận Edtech của công ty mới được thành lập nhằm phát...\n"},
{"title": "Manual Tester (QA QC)", "description": "\nYou will be ​joining our engineering Quality Control team, working with one of our product development squads. Your responsibilities:  Ultimately...\n"},
{"title": "Java Developer ( Middle/Senior)", "description": "\nAs a programmer which trends should you choose to get more value for your future? UNIT is an impressive choice if you want to have many opportunities to...\n"},
{"title": null, "description": null}
]